/*28/9/2018*/
"_grp.Accomodation" = "Apmešanās vietas";
"_grp.BankATM" = "Bankas un bankomāti";
"_grp.Emergency" = "Neatliekamā palīdzība";
"_grp.Food_and_Drink" = "Ēšana un dzeršana";
"_grp.Guides" = "Pilsētu ceļveži";
"_grp.Parking" = "Stāvvieta";
"_grp.Petrol_Station" = "Degvielas uzpildes stacija";
"_grp.Services_and_Education" = "Pakalpojumi un izglītība";
"_grp.Shopping" = "Iepirkšanās";
"_grp.Social_Life" = "Izklaide un sabiedriskā dzīve";
"_grp.Sport" = "Sports";
"_grp.Tourism" = "Tūristu iecienītās vietas";
"_grp.Transportation" = "Transports";
"_grp.Vehicle_Services" = "Transporta pakalpojumi";

"exit" = "Izeja";
"feet" = "pēda";
"route.instructionsText.continueAlong" = "Sekot maršrutam";

/* feet short */
"ft" = "pēdas";

/* timeHourShort */
"h" = "h";
"kilometers" = "kilometri";
"Limit" = "Ierobežojums";
"meters" = "metri";

/* miles short */
"mi" = "Jūdzes";
"miles" = "jūdzes";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Degvielas cenas";
"poiCategory.select" = "Vietas tuvumā";
"native.navigation.resumeBtn" = "Turpināt";

/* timeSecondShort */
"sec" = "sek";
"yards" = "jardi";

/* yards short */
"yd" = "jards";

"detail.action.directionToHere" = "Saņemt norādījumus";
"detail.action.addVia" = "Pievienot starppunktu";
"detail.action.addToFavorite" = "Pievienot favorītiem";
"detail.action.copyGps" = "GPS koordinātas";
"detail.action.removeFavorite" = "Noņemt no izlases";
"detail.action.removeHome" = "Noņemt mājas adresi";
"detail.action.removeWork" = "Noņemt darba adresi";
"detail.action.shareLocation" = "Kopīgot atrašanās vietu";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-pasta adrese";
"detail.contact.phone" = "Tālrunis";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Demonstrēt";
"routeCompute.action.navigate" = "Sākums";
"routeCompute.etaArrival" = "Ierašanās";
"routeCompute.fastest" = "Ātrākais maršruts";
"routeCompute.slower" = "vēlāk";
"routeCompute.traffic.withDelay" = "ar kavēšanos";
"routeCompute.button.options" = "Opcijas";
"routeCompute.waypointInfo.from" = "No";
"routeCompute.waypointInfo.to" = "Līdz";
"routeCompute.waypointInfo.waypoints" = "pieturvietas";
"routeCompute.waypointInfo.via" = "Izmantojot";
"routeActionMain.cancel" = "Atcelt maršrutu";
"routeCompute.action.continue" = "Turpināt";
"routeCompute.options.title" = "Maršruta opcijas";
"routeCompute.options.AvoidCountry" = "Izvairīties no šīs valsts";
"avoid.unpaved" = "Ceļi bez seguma";
"avoid.specialArea" = "Zonas ar iebrauksanas maksu";
"avoid.ferries" = "Prāmji";
"avoid.highways" = "Autoceļi";
"avoid.tollroads" = "Maksas ceļi";
"workCell.setupWork.subtitle" = "Dodieties ikdienas gaitās bez rūpēm katru dienu";
"homeCell.setupHome.subtitle" = "Sameklēt visātrāko ceļu";
"workCell.setupWork.title" = "Iestatīt darba adresi";
"homeCell.setupHome.title" = "Iestatīt mājas adresi";
"workCell.title" = "Darbs";
"homeCell.title" = "Māja";
"favorites.place.emptyButton" = "Meklēt vietas";
"favorites.place.emptyTitle" = "Pievienot vietu ātrai izvēlnei";
"favorites.place.deleteAction" = "Dzēst";
"favorites.place.headerTitle" = "Vietas un maršruti";
"favorites.button.done" = "Darīts";
"favorites.segment.contacts" = "Kontakti";
"favorites.segment.trips" = "Ceļojumi";
"favorites.segment.places" = "Vietas";
"favorites.title" = "Mana izlase";
"favorites.addAlert.add" = "Pievienot";
"native.compute.decideToCompute" = "Vai jūs joprojām brauciet uz %@?";
"routeActionMain.preview" = "Priekšskatīt maršrutu";
"routeCompute.traffic.withoutInfo" = "Nav satiksmes informācija";
"search.work.title" = "Meklēt darba adresi";
"search.home.title" = "Meklēt mājas adresi";
"alert.hideHomeWork.hideHomeTitle" = "Paslēpt mājas";
"alert.hideHomeWork.hideWorkTitle" = "Paslēpt darbu";
"alert.hideHomeWork.setHomeMessage" = "Mājas adresi vienmēr varat iestatīt Izlasē";
"alert.hideHomeWork.setWorkMessage" = "Darba adresi vienmēr varat iestatīt Izlasē";
"alert.hideHomeWork.hide" = "Paslēpt";
"action.control.scout.static" = "Atrasts ātrāks maršruts";
"action.control.route.longer" = "vairs %@";
"action.control.route.time" = "Saglabāt %@";
"action.control.scout.arrival" = "Jauna ierašanās %@";
"action.control.scout.fasterRouteFound" = "Atrasts ātrāks maršruts";
"action.control.scout.preview" = "Priekšskatīt";
"action.control.scout.route.set" = "Iestatīt ātrāku maršrutu";
"routeCompute.action.loading" = "Sākums";
"country.AL" = "Albānija";
"country.AD" = "Andora";
"country.AU" = "Austrālija";
"country.AT" = "Austrija";
"country.BY" = "Baltkrievija";
"country.BE" = "Beļģija";
"country.BA" = "Bosnija un Hercegovina";
"country.BG" = "Bulgārija";
"country.CA" = "Kanāda";
"country.HR" = "Horvātija";
"country.CZ" = "Čehija";
"country.DK" = "Dānija";
"country.EE" = "Igaunija";
"country.FO" = "Fēru salas";
"country.FI" = "Somija";
"country.FR" = "Francija";
"country.DE" = "Vācija";
"country.GI" = "Gibraltāra";
"country.GR" = "Grieķija";
"country.GL" = "Grenlande";
"country.VA" = "Vatikāna pilsētvalsts";
"country.HU" = "Ungārija";
"country.IS" = "Islande";
"country.IE" = "Īrija";
"country.IL" = "Izraēla";
"country.IT" = "Itālija";
"country.JP" = "Japāna";
"country.KP" = "Koreja";
"country.KR" = "Dienvidkoreja";
"country.KW" = "Kuveita";
"country.LV" = "Latvija";
"country.LI" = "Lihtenšteina";
"country.LT" = "Lietuva";
"country.LU" = "Luksemburga";
"country.MK" = "Maķedonija";
"country.MT" = "Malta";
"country.MD" = "Moldovija";
"country.MC" = "Monako";
"country.MS" = "Montserrata";
"country.NL" = "Holande";
"country.AN" = "Holandes Antiļas";
"country.NZ" = "Jaunzēlande";
"country.NF" = "Norfolka";
"country.NO" = "Norvēģija";
"country.PL" = "Polija";
"country.PT" = "Portugāle";
"country.RO" = "Rumānija";
"country.RU" = "Krievija";
"country.SM" = "Sanmarīno";
"country.SG" = "Singapūra";
"country.SK" = "Slovākija";
"country.SI" = "Slovēnija";
"country.ZA" = "Dienvidāfrika";
"country.ES" = "Spānija";
"country.SE" = "Zviedrija";
"country.CH" = "Šveice";
"country.TW" = "Taivāna";
"country.TH" = "Taizeme";
"country.TR" = "Turcija";
"country.UA" = "Ukraina";
"country.GB" = "Anglija";
"country.US" = "ASV";
"country.VN" = "Vjetnama";
"country.RS" = "Serbija";
"country.ME" = "Melnkalne";
"country.AE" = "Apvienotie Arābu Emirāti";
"country.OM" = "Omāna";
"country.SA" = "Saūda Arābija";
"country.EG" = "Ēģipte";
"country.PR" = "Puerto Riko";
"country.VI" = "Virdžīnijas Salas";
"country.RA" = "Argentīna";
"country.BH" = "Bahreina";
"country.BR" = "Brazīlija";
"country.HK" = "Honkonga";
"country.ID" = "Indonēzija";
"country.IN" = "Indija";
"country.IM" = "Menas sala";
"country.MO" = "Makao";
"country.MX" = "Meksika";
"country.MY" = "Malaizija";
"country.QA" = "Katara";
"country.AW" = "Aruba";
"country.AF" = "Afganistāna";
"country.AO" = "Angola";
"country.AI" = "Anglija";
"country.AX" = "Ālandu salas";
"country.AM" = "Armēnija";
"country.AQ" = "Antarktīda";
"country.AS" = "Amerikāņu Samoa";
"country.TF" = "Dienvidfrancijas teritorijas";
"country.AG" = "Antigua un Barbuda";
"country.AZ" = "Azerbaidžāna";
"country.BI" = "Burundi";
"country.BJ" = "Benina";
"country.BF" = "Burkinafaso";
"country.BD" = "Bangladeša";
"country.BS" = "Bahamu salas";
"country.BL" = "Sant-Bārtelmija";
"country.BZ" = "Belīze";
"country.BM" = "Bermudu salas";
"country.BO" = "Bolīvija";
"country.BB" = "Barbadosa";
"country.BN" = "Bruneja";
"country.BT" = "Butāna";
"country.BV" = "Buvē sala";
"country.BW" = "Botsvana";
"country.CF" = "Centrālāfrikas";
"country.CC" = "Cocos salas";
"country.CL" = "Čīle";
"country.CI" = "Kotdivuāra";
"country.CM" = "Kamerūna";
"country.CD" = "Kongo (Zaira)";
"country.CG" = "Kongo";
"country.CK" = "Kuka salas";
"country.CO" = "Kolumbija";
"country.KM" = "Komoru salas";
"country.CV" = "Kaboverde";
"country.CR" = "Kostarika";
"country.CU" = "Kuba";
"country.CX" = "Ziemassvētku sala";
"country.KY" = "Kaimanu salas";
"country.DJ" = "Džibutija";
"country.DM" = "Dominika";
"country.DO" = "Dominikānas Republika";
"country.DZ" = "Alžīrija";
"country.EC" = "Ekvadora";
"country.ER" = "Eritreja";
"country.EH" = "Rietumsahāra";
"country.ET" = "Etiopija";
"country.FJ" = "Fidži";
"country.FK" = "Falklandes salas";
"country.FM" = "Mikronēzija";
"country.GA" = "Gabona";
"country.GE" = "Džordžija";
"country.GG" = "Gērnsija";
"country.GH" = "Gana";
"country.GN" = "Gvineja";
"country.GP" = "Gvadelupa";
"country.GM" = "Gambija";
"country.GW" = "Gvineja-Bisava";
"country.GQ" = "Ekvatoriālā Gvineja";
"country.GD" = "Grenāda";
"country.GT" = "Gvatemala";
"country.GF" = "Franču Gviāna";
"country.GU" = "Guama";
"country.GY" = "Gajana";
"country.HM" = "Herda sala un Makdonalda salas";
"country.HN" = "Hondurasa";
"country.HT" = "Haiti";
"country.IO" = "Angļu Indijas okeāna teritorija";
"country.IR" = "Irāna";
"country.IQ" = "Irāka";
"country.JM" = "Jamaika";
"country.JE" = "Džrsija";
"country.JO" = "Jordāna";
"country.KZ" = "Kazahstāna";
"country.KG" = "Kirgīzija";
"country.KH" = "Kambodža";
"country.KI" = "Kiribati";
"country.KN" = "Sentkitsa un Nevisa";
"country.LA" = "Laosa";
"country.LB" = "Libanona";
"country.LR" = "Libērija";
"country.LY" = "Lībija";
"country.LC" = "Sentlūsija";
"country.LK" = "Šrilanka";
"country.LS" = "Lesoto";
"country.MF" = "Saint Martin (Francijas daļa)";
"country.MA" = "Maroka";
"country.MG" = "Madagaskāra";
"country.MV" = "Maldivija";
"country.MH" = "Maršala salas";
"country.ML" = "Mali";
"country.MM" = "Mjanma";
"country.MN" = "Mongolija";
"country.MP" = "Ziemeļmarianas salas";
"country.MZ" = "Mozambika";
"country.MR" = "Mauritānija";
"country.MQ" = "Martinika";
"country.MU" = "Maurīcija";
"country.MW" = "Malavi";
"country.YT" = "Majotte";
"country.NA" = "Namībija";
"country.NC" = "Jaunkaledonija";
"country.NE" = "Nigēra";
"country.NG" = "Nigērija";
"country.NI" = "Nikaragva";
"country.NU" = "Niue";
"country.NP" = "Nepāla";
"country.NR" = "Nauru";
"country.PK" = "Pakistāna";
"country.PA" = "Panama";
"country.PN" = "Pitkērna";
"country.PE" = "Peru";
"country.PH" = "Filipīnas";
"country.PW" = "Palau";
"country.PG" = "Papua Jaungvineja";
"country.PY" = "Paragvaja";
"country.PS" = "Palestīna";
"country.PF" = "Franču Polinēzija";
"country.RE" = "Rejunjona";
"country.RW" = "Ruanda";
"country.SD" = "Sudāna";
"country.SN" = "Senegāla";
"country.GS" = "Dienviddžordžija un Dienvidsendvičas salas";
"country.SH" = "Senthelēna";
"country.SJ" = "Svalbāra un Jana Majena sala";
"country.SB" = "Zālamana salas";
"country.SL" = "Sjerraleone";
"country.SV" = "Salvadora";
"country.SO" = "Somālija";
"country.PM" = "Sentpjēra un Mikuelona";
"country.ST" = "Santome un Prinsipi";
"country.SR" = "Surinama";
"country.SZ" = "Svazilenda";
"country.SC" = "Seišelu salas";
"country.SY" = "Sīrija";
"country.TC" = "Turks un Kaikos salas";
"country.TD" = "Čada";
"country.TG" = "Togo";
"country.TJ" = "Tadžikistāna";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistāna";
"country.TL" = "Timor-Leste (Austrumtimora)";
"country.TO" = "Tonga";
"country.TT" = "Trinidada un Tobago";
"country.TN" = "Tunisija";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzānija";
"country.UM" = "ASV Mazās Perifērijas salas";
"country.UY" = "Urugvaja";
"country.UZ" = "Uzbekija";
"country.VC" = "Sentvinsenta un Grenadīnas";
"country.VE" = "Venecuēla";
"country.VG" = "Virdžīnu salas, Anglija";
"country.VU" = "Vanuatu";
"country.WF" = "Vallis un Futūna";
"country.WS" = "Samoa";
"country.YE" = "Jemena";
"country.ZM" = "Zambija";
"country.ZW" = "Zimbabve";
"country.US-AL" = "Alabama";
"country.US-AK" = "Aļaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkanzasa";
"country.US-CA" = "Californija";
"country.US-CO" = "Kolorado";
"country.US-CT" = "Konnektikuta";
"country.US-DE" = "Delavera";
"country.US-DC" = "Kolumbijas apgabals";
"country.US-FL" = "Florida";
"country.US-GA" = "Džordžija";
"country.US-HI" = "Havaju salas";
"country.US-ID" = "Aidaho";
"country.US-IL" = "Illinoisa";
"country.US-IN" = "Indiāna";
"country.US-IA" = "Aiova";
"country.US-KS" = "Kanzasa";
"country.US-KY" = "Kentuki";
"country.US-LA" = "Luiziāna";
"country.US-ME" = "Maine";
"country.US-MD" = "Merilenda";
"country.US-MA" = "Massačūseta";
"country.US-MI" = "Mičigana";
"country.US-MN" = "Minesota";
"country.US-MS" = "Misisipi";
"country.US-MO" = "Missūri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "Ņūhempšīra";
"country.US-NJ" = "Ņūdžersija";
"country.US-NM" = "Ņūmeksika";
"country.US-NY" = "Ņujorka";
"country.US-NC" = "Ziemeļkarolīna";
"country.US-ND" = "Ziemeļdakota";
"country.US-OH" = "Ohaio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregona";
"country.US-PA" = "Pensilvānija";
"country.US-RI" = "Rodailenda";
"country.US-SC" = "Dienvidkarolīna";
"country.US-SD" = "Dienviddakota";
"country.US-TN" = "Tenesija";
"country.US-TX" = "Teksasa";
"country.US-UT" = "Jūta";
"country.US-VT" = "Vermonta";
"country.US-VA" = "Virdžīnija";
"country.US-WA" = "Vašingtona";
"country.US-WV" = "Rietumvirdžīnija";
"country.US-WI" = "Viskonsīna";
"country.US-WY" = "Vaijominga";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Britu Kolumbija";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "Ņūbrunsvika";
"country.CA-NL" = "Ņūfaundlenda un Labradora";
"country.CA-NS" = "Jaunā Skotija";
"country.CA-NT" = "Ziemeļrietumu teritorija";
"country.CA-NU" = "Nunavuta";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Prinča Eduarda Sala";
"country.CA-QC" = "Kvebeka";
"country.CA-SK" = "Saskačevāna";
"country.CA-YT" = "Jukona";
"country.IN-LD" = "Lakšadvīpa";
"country.GB-NIR" = "Ziemeļīrija";
"country.GB-SCT" = "Skotija";
"country.GB-WLS" = "Velsa";
"country.GB-CHA" = "Čannel Salas";
"N" = "Z";
"S" = "D";
"W" = "R";
"E" = "A";
"routeplaning.actionButton.title" = "Darīts";
"com.sygic.addWaypoint.placeholder" = "Pievienot starppunktu";
"detail.action.selectPoi" = "Atlasiet";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "Mana atrašanās vieta";
"placeholder.password" = "Parole";
"placeholder.email" = "E-pasta adrese";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Priekšskatīt";
"detail.action.shareGps" = "Kopīgot GPS koordinātes";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Noņemt starppunktu";
"message.avoid.motorway.unable" = "Lai sasniegtu galamērķi, maršrutā ir jāiekļauj automaģistrāles.";
"message.avoid.specialArea.unable" = "Atvainojiet, mēs nevaram izvairīties no iebraukšanas maksas Jūsu maršrutā.";
"message.avoid.tollRoads.unable" = "Nav iespējams izvairīties no visiem maksas ceļiem. Daži no tiem paliks maršrutā.";
"message.avoid.ferries.unable" = "Lai sasniegtu galamērķi, maršrutā ir jāiekļauj prāmji.";
"message.avoid.unpavedRoads.unable" = "Lai sasniegtu mērķi, maršrutā ir jāsaglabā daži zemes ceļi.";
